{"#":{"0":434,"1":434,"2":434,"3":434,"4":434,"5":434,"6":434,"7":434,"8":434,"9":434,"10":434,"11":434,"12":434,"13":434,"14":434,"15":434,"16":434,"17":513,"18":513,"19":513,"20":513,"21":513,"22":513,"23":513,"24":513,"25":513,"26":513,"27":513,"28":421,"29":421,"30":421,"31":421,"32":421,"33":421,"34":421,"35":421,"36":421,"37":421,"38":421,"39":421,"40":421,"41":421,"42":421,"43":421,"44":421,"45":421,"46":421,"47":1217,"48":1217,"49":1217,"50":1217,"51":1217,"52":1217,"53":1217,"54":1217,"55":1217,"56":1217,"57":1217,"58":1217,"59":1217,"60":1217,"61":1217,"62":1217,"63":1217,"64":1217,"65":1217,"66":1217,"67":129,"68":129,"69":129,"70":129,"71":129,"72":129,"73":129,"74":129,"75":129,"76":129,"77":129,"78":129,"79":129,"80":129,"81":129,"82":129,"83":129,"84":129,"85":129,"86":129,"87":888,"88":888,"89":888,"90":888,"91":888,"92":888,"93":888,"94":888,"95":888,"96":888,"97":888,"98":888,"99":888,"100":888,"101":888,"102":888,"103":888,"104":888,"105":888,"106":888,"107":563,"108":563,"109":563,"110":563,"111":563,"112":563,"113":563,"114":563,"115":563,"116":563,"117":1111,"118":1111,"119":1111,"120":1111,"121":1111,"122":1111,"123":1111,"124":1111,"125":1111,"126":1111,"127":1117,"128":1117,"129":1117,"130":1117,"131":1117,"132":1117,"133":1117,"134":1117,"135":1117,"136":1117,"137":874,"138":874,"139":874,"140":874,"141":874,"142":874,"143":874,"144":874,"145":874,"146":874,"147":874,"148":874,"149":874,"150":874,"151":874,"152":874,"153":874,"154":874,"155":874,"156":874,"157":1066,"158":1066,"159":1066,"160":1066,"161":1066,"162":1066,"163":1066,"164":1066,"165":1066,"166":1066,"167":1066,"168":1066,"169":1066,"170":1066,"171":1066,"172":1066,"173":1066,"174":1066,"175":1066,"176":1066,"177":1100,"178":1100,"179":1100,"180":1100,"181":1100,"182":1100,"183":1100,"184":1100,"185":1100,"186":1100,"187":1100,"188":1100,"189":1100,"190":1100,"191":1100,"192":1100,"193":1100,"194":1100,"195":1100,"196":1100,"197":708,"198":708,"199":708,"200":708,"201":708,"202":708,"203":708,"204":708,"205":708,"206":708,"207":708,"208":708,"209":708,"210":708,"211":708,"212":708,"213":708,"214":708,"215":708,"216":708,"217":732,"218":732,"219":732,"220":732,"221":732,"222":732,"223":732,"224":732,"225":732,"226":732,"227":732,"228":732,"229":732,"230":732,"231":732,"232":732,"233":732,"234":732,"235":732,"236":732,"237":522,"238":522,"239":522,"240":522,"241":522,"242":522,"243":522,"244":522,"245":522,"246":522,"247":522,"248":522,"249":522,"250":522,"251":522,"252":522,"253":522,"254":522,"255":771,"256":771,"257":771,"258":771,"259":771,"260":771,"261":771,"262":771,"263":771,"264":771,"265":424,"266":424,"267":424,"268":424,"269":424,"270":424,"271":424,"272":424,"273":424,"274":424,"275":285,"276":285,"277":285,"278":285,"279":285,"280":285,"281":285,"282":285,"283":285,"284":285,"285":285,"286":285,"287":285,"288":285,"289":285,"290":285,"291":285,"292":285,"293":285,"294":285,"295":319,"296":319,"297":319,"298":319,"299":319,"300":319,"301":319,"302":319,"303":319,"304":319,"305":319,"306":319,"307":319,"308":319,"309":319,"310":319,"311":319,"312":319,"313":319,"314":319,"315":678,"316":678,"317":678,"318":678,"319":678,"320":678,"321":678,"322":678,"323":678,"324":678,"325":678,"326":678,"327":678,"328":678,"329":678,"330":678,"331":678,"332":678,"333":678,"334":678,"335":886,"336":886,"337":886,"338":886,"339":886,"340":886,"341":886,"342":886,"343":886,"344":886,"345":886,"346":886,"347":886,"348":886,"349":886,"350":886,"351":886,"352":886,"353":886,"354":886,"355":945,"356":945,"357":945,"358":945,"359":945,"360":945,"361":945,"362":945,"363":945,"364":945,"365":945,"366":945,"367":945,"368":945,"369":945,"370":945,"371":945,"372":945,"373":945,"374":945,"375":948,"376":948,"377":948,"378":948,"379":948,"380":948,"381":948,"382":948,"383":948,"384":948,"385":948,"386":948,"387":948,"388":948,"389":948,"390":948,"391":948,"392":948,"393":948,"394":948,"395":937,"396":937,"397":937,"398":937,"399":937,"400":937,"401":937,"402":937,"403":937,"404":937,"405":937,"406":937,"407":937,"408":937,"409":937,"410":937,"411":937,"412":937,"413":937,"414":937,"415":484,"416":484,"417":484,"418":484,"419":484,"420":484,"421":484,"422":484,"423":484,"424":484,"425":484,"426":484,"427":484,"428":484,"429":484,"430":484,"431":484,"432":484,"433":484,"434":484},"sentence":{"0":"I'm not entirely sure since there are so many contributors to breast cancer.","1":"Well, he was rather disappointed at first.","2":"x2xx xx I’d hate that to happen to\nme.’\n Almost 60 metres ahead of the last trailer,\nhigh above the road in the air-conditioned\ncomfort of Matt’s cab, you can lose almost all\nsense of pulling 130 tonnes of raw material.","3":"They are very popular, but a little more expensive than ordinary glasses.","4":"Hiking is very popular worldwide and is good for health but the snakes I would be scared straight was you alone?","5":"Yeah, well they are basically the reproductive part of a plant and need to be fertilized before they can reproduce, and since they can not move on their own they rely on other animals to cross pollinate them","6":"Not that I'm trying to make excuses for myself, it's been really hard to sit down and write, as I've been moving around so much.","7":"You end up with really fantastic content,” he said.","8":"She was always a really good friend to you.","9":"She was always a really good friend to you.","10":"He seemed like a very bright guy.","11":"ifind that very shocking.","12":"His debut album, \"Grits Sandwiches for Breakfast\" came out in 1990, so for quite a while now.","13":"It's tough being away from home over Christmas, though, and Skype on Christmas Day wasn't really the same as being with everyone.","14":"I'm pretty social and outgoing, and I like making new friends.","15":"Your attendance or rather lack of it.","16":"I love it too, I love pepperonni pizza, it is all i eat pretty much!","17":"some people say that they have a mythological significants in many cultures such as the Norse, Greek and European Christian tradtions","18":"In more than 11 separate studies, the researchers showed that people hated being left to think, regardless of their age, education, income or the amount of time they spent using smartphones or social media.","19":"You know Valentine's Day is around the corner when stores begin to decorate with red and pink hearts and the symbol of Cupid, a winged ancient Roman god said to strike the hearts of people Now it seems Cupid goes straight after your wallet because you will also see many more jewelry ads as Valentine's Day approaches.","20":"some people say that they have a mythological significants in many cultures such as the Norse, Greek and European Christian tradtions","21":"In more than 11 separate studies, the researchers showed that people hated being left to think, regardless of their age, education, income or the amount of time they spent using smartphones or social media.","22":"You know Valentine's Day is around the corner when stores begin to decorate with red and pink hearts and the symbol of Cupid, a winged ancient Roman god said to strike the hearts of people Now it seems Cupid goes straight after your wallet because you will also see many more jewelry ads as Valentine's Day approaches.","23":"some people say that they have a mythological significants in many cultures such as the Norse, Greek and European Christian tradtions","24":"In more than 11 separate studies, the researchers showed that people hated being left to think, regardless of their age, education, income or the amount of time they spent using smartphones or social media.","25":"You know Valentine's Day is around the corner when stores begin to decorate with red and pink hearts and the symbol of Cupid, a winged ancient Roman god said to strike the hearts of people Now it seems Cupid goes straight after your wallet because you will also see many more jewelry ads as Valentine's Day approaches.","26":"some people say that they have a mythological significants in many cultures such as the Norse, Greek and European Christian tradtions","27":"In more than 11 separate studies, the researchers showed that people hated being left to think, regardless of their age, education, income or the amount of time they spent using smartphones or social media.","28":"I heard that you're going back to Beijing soon.","29":"I'll try it right now.","30":"I always enjoy cooking for my family, and I am very pleased that you will be my son-in-law soon.","31":"We'll notify you if necessary.","32":"I'll write to you once I get settled.","33":"I hate to do this to you, Alice, but I'm going to have to ask you to put in some more overtime.","34":"we are going out for dinner tonight.","35":"I'm going to add some vegetables.","36":"OK, we will send a repairman to your room right now.","37":"If you don't mind, you can use my camera and leave your address with me so I can send you the photos later.","38":"I'll send you in next.","39":"I am coming to your company for an interview as requested.","40":"Your doctor will call you in a few days with the results.","41":"I'll save the beer for when we land.","42":"If something comes up, we ' ll be contacting you.","43":"Just shady, with no regard for what they're doing to bodies.","44":"Also, not only are people spending money they don't have, they're using it to buy things they don't need.","45":"Well, I'm going to write a letter of complaint.","46":"Unfortunately, I'm leaving town rather unexpectedly, and I may be gone for several days.","47":"Aww, it could have been the perfect car, do they make any smaller cars","48":"It won overwhelmingly in areas where it was expected to do well, including Edinburgh, Aberdeenshire and Borders, but also in areas that could have gone to the yes campaign, including the Western Isles.","49":"It could have been them.","50":"It could have been much worse.","51":"If I hadn't noticed the difference between the prescription and the actual tablets, my grandmother could have taken a dangerous overdose of Kendomol.","52":"I could have had a farm of my own if I'd stayed there.","53":"I could have slept another hour.","54":"I could have slept another hour.","55":"What could have happened at home, you know, and all that.","56":"Johann has apologised for his behaviour and he realises that Maria could have chosen to start disciplinary proceedings.","57":"FIFA wasn't around since the year 195, if so it could have been Jesus' apostles who started the game by trying to get the ball in each others nets.","58":"You could have tried to explain to him about the new programmers.","59":"You could have tried to explain to him about the new programmers.","60":"I understand he has his own medical situation, I want the best for him, I 'm praying for his recovery, but I felt that someone could have reached out to the family.... My brother and Tracy had a very long relationship as friends and it is heartbreaking we have n't heard from anyone.","61":"There is no telling how many more victories and titles he could have won during his stolen prime.","62":"That could have happened in the course of transit or unloading, due to rough handling.","63":"That could have happened in the course of transit or unloading, due to rough handling.","64":"If it had hit them, they could have all been killed.","65":"Scientists are quick to state that the presence of these organic molecules is not sufficient evidence for ancient life on Mars, as the molecules could have been formed by non-living processes.","66":"This is the best thing that could have happened to him, said Bonaduce, who in the past has struggled with addiction and legal troubles.","67":"I really like 24k magic.","68":"I really feel great shame.","69":"I really feel great shame.","70":"I really love armadillos.","71":"I really do like this dining set.","72":"I really want to get a hybrid tablet like a surface.","73":"I really like the taste of an onion on my hamburgers.","74":"I really want to start to go to gym as soon as possible.","75":"I really want to go to Rome, its one the best tourist destinations around","76":"I really just have two problems with this.","77":"I really like those.","78":"Wow I really feel like I missed out on this.","79":"I really am more of a brass instrument person.","80":"I really love his Jack Ü albulm","81":"I really like potatoes.","82":"I hope to change because my current job is not within my chosen field.Since my major was international banking, I really hope to work at a bank.","83":"No, I really like The Clash.","84":"I love dogs, I don't have any dogs right now just a cat, but I really am interested in getting an English Mastiff","85":"I really want a Pot-Bellied Pig.","86":"I really enjoy mine when it's sweetened!","87":"The findings suggest that the noise could well affect the endangered population of killer whales that are found near the shipping lanes.","88":"The study examined social and economic conditions, health, education, housing and the environment, and is used by big companies to assess where they should locate and how much they should pay staff.","89":"The results suggest that blue eye colour came ﬁrst in Europe, with the transition to lighter skin ongoing through Mesolithic times.","90":"The images are the first to show ice mountains outside of the moons of giant planets and raises the question of what kind of geological process could be generating the mountainous landscape.","91":"This report looks at the findings of two large-scale surveys on the mindset of the millennial generation and explores how organisations can strive to address these needs, increase employee engagement and encourage retention.","92":"The study includes a carbon atlas, which shows levels of pollution emitted by each nation and their development over the last 50 years.","93":"The notes show that responses by Allen, the prosecution's star witness, were inconsistent with testimony he gave against Stevens, and that information from the interview could have benefited Stevens at trial, the motion says.","94":"The structures, together with the smoothness of Pluto’s surface, suggest that geological activity is taking place and smoothing over depressions caused by asteroid impacts.","95":"The incidents highlight the security challenges with which both Iraq and Afghanistan are grappling.","96":"The study, which was published in the journal Proceedings of the National Academy of Sciences, has raised eyebrows among some scientists but, according to the authors, the findings suggest that the midlife crisis may have its roots in the biology humans share with our closest evolutionary cousins.","97":"The report found that the richest 1% had increased their incomes by 60% in the past 20 years, with the financial crisis accelerating rather than slowing the process.","98":"The figures, released by the Chartered Management Institute (CMI), reveal that men in UK management roles earned average bonuses of £6,442 in 2012 compared with £3,029 for women.","99":"The survey shows that the newspaper is highly valued by university students and staff for entertainment, cultural enrichment and work experience.","100":"The letters detail what friends described as Bostick's slide into alcoholism after the tragic death of his teenage son in a freakish house fire and after Bostick's divorce, according to pardon and parole documents obtained by CNN.","101":"The team, led by Professor Carlo Leifert at Newcastle University, concludes that there are “statistically significant, meaningful” differences, with a range of antioxidants being “substantially higher” – between 19% and 69% – in organic food.","102":"The documentary shows Carle – realizing he is addicted to his iPhone – smashing it with a brand-new French-made Tefal saucepan, while his girlfriend shrieks: “Are you crazy?","103":"The two-year study captured the sounds made by 12 different types of vessel, including cruise ships, container ships and military vehicles, that passed through the strait about 20 times a day.","104":"The study covered the 80 branches of Girox Foods located in 20 European countries.","105":"The controversy touches on a range of volatile issues -- ending the Afghanistan war, releasing Guantanamo detainees, accusations by members of Bergdahl's unit that he deserted -- and it comes in an election year that has further widened the seemingly maximized partisan divide in Washington.","106":"The researchers say the increased levels of antioxidants are equivalent to “one to two of the five portions of fruits and vegetables recommended to be consumed daily and would therefore be significant and meaningful in terms of human nutrition, if information linking these compounds to the health benefits associated with increased fruit, vegetable and wholegrain consumption is confirmed”.","107":"Members of the Muslim Council of Wales and the South Wales Jewish Representative Council have expressed reservations, while the Archbishop of Wales, Barry Morgan, said that “donation ought to be a gift of love, of generosity.","108":"Baduel and her tent community neighbors said the money that would have been spent on Carnival ought to be used to build housing.","109":"What do you think I ought to do?","110":"What do you think I ought to do?","111":"But I think you ought to.","112":"Then you ought to go to bed.","113":"You ought to see a doctor.","114":"You ought to see a doctor.","115":"You really ought to have kept it.","116":"I ought to respect other people's privacy, as most Westerners do.","117":"If you are looking for a soup kitchen, you may try reaching out to a local church to see if they have information about the local soup kitchens.","118":"While you are thinking about what you might like to order for dinner, would you like to order your drinks?","119":"If you are  a big fan of pizza, then you should have your favorite as we have global access to the dish which is dues to Italian immigrants that had brought their dishes to new people with resounding success","120":"If you are making a personal call press 3.","121":"So you are saying that I should eat, but I should just watch what I eat?","122":"So you are saying that I should eat, but I should just watch what I eat?","123":"Well, if you are thinking of joining the military, you will have to get used to them.","124":"What you are saying is that some children have abilities that are not easy to measure.","125":"When you are in a restaurant you want the waiter to bring the bill, what do you do to attract his attention?","126":"When you are in a restaurant you want the waiter to bring the bill, what do you do to attract his attention?","127":"Would you be interested in joining me?","128":" Red wine is a type of wine made from dark-colored grapes, i often drink it on a night, do you like it ?","129":"Um... let me double check... unfortunately, she's booked solid on Thursday, how does next Monday work for you?","130":"Can you deliver them earlier?","131":"I am most definitely a night owl as i stay up late at night - how about you?","132":"Do you know his new number?","133":"Would you mind relocating?","134":"Do you have anything else I can have instead?","135":"Can you still recognize me?","136":"Are you available this Friday?","137":"The summer temperature usually often reaches about 20 or25 in my city.the rain falls mostly in the winter.and we often get snow.","138":"It often takes him a couple of hours to finish","139":"I often stay up until late at night watching tv!","140":"Remember, I asked Thomson, the chef of the restaurant where we often go, for the recipe?","141":" Red wine is a type of wine made from dark-colored grapes, i often drink it on a night, do you like it ?","142":"We often get together and talk with each other.","143":"“Where once you got a fee, reimbursement for your purchase and mileage, you now often just receive a contribution towards a purchase,” say Val, a 51-year-old former mystery shopper.","144":"Do you often go there alone?","145":"Yes, I often feel like a million dollars after work, like I can take on anything.","146":"There often comes a moment when they face death or loss and that experience gives them the strength to finally defeat the enemy.","147":"They seldom bring any good news.","148":"We often say that Germany started the war in 1939.","149":"And I often miss the chances to enjoy many Chinese dishes.","150":"I rarely do.","151":"We usually end up taking half of the meal home with us.","152":"Well, I almost always get up very early, and I lift weights for an hour.","153":"First question, do you often give homework to your students after class?","154":"I often felt uneasy and hard to concentrate.","155":"I hear Mary and Sally often go there to play pingpong.Perhaps we can make a foursome with them.","156":"I'm not sure how to use this ATM, I usually go to a clerk and use my Bank Book.","157":"Rob goes twice a week to the park to visit Chaco so that both the goose and the owner are less sad.","158":"Yet it exists on a knife-edge, a point illustrated dramatically in 1998 when almost two billion gallons of contaminated, highly acidic water, mixed with waste metals, poured into the park from a dam that had burst its bank at Los Frailes mine 45km to the north.","159":"I trim my mustache short.","160":"We had chicken last night.","161":"His third class is science.","162":"She runs almost every day.","163":"I do every now and then.","164":"The players run back and forth.","165":"She never gets headaches.","166":"It's beautiful there.","167":"Rob throws his former pet into the lake.","168":"He loves ' The King '.","169":"Classmates give each other little cards.","170":"She liked to add numbers.","171":"Only when I go out.","172":"One fear is that the area is seismically active and another eruption of one of the volcanoes in the park could damage oil company infrastructure and lead to oil spills in the lakes.","173":"It's cooler there.","174":"All the appointments are filled.","175":"She knows everyone in city government.","176":"We work in the same building.","177":"The 300 or so Muslims in Yellowknife, in the Northwest Territories, have several options when it comes to fasting during Ramadan, said Nazim Awan, president of the Yellowknife Islamic Centre, with exceptions made for those who are pregnant or ill. “There might be some superhumans who want to fast for 23 hours, but the other option is to follow the intent and spirit of fasting by following nearby cities or they can follow the times of Mecca and Medina.” In recent years, much of the community has opted to follow the Ramadan timetable of Edmonton, in Alberta.","178":"“We’ve seen campaigns that go to venture capitalists get rejected because the venture guys say, 'Great idea but no idea if the market actually wants it; it could be a gadget that no one cares about,'” said Ringelmann.","179":"In such a big family, there must be a head.","180":"In such a big family, there must be a head.","181":"Imagine, back in the 1700s there were 5,00 schools in one city alone, so there must have been some formal education.","182":"But, at the end of the day, I was in a private area and there should be a certain amount of privacy that one should expect.","183":"All together, there will be 15 events.","184":"It’s very uplifting in a way because it’s a solution that will make people less ill, and happier and better at what they do.” \nThere would probably be fewer accidents as drivers would be more alert, he says.","185":"Women who have suffered violence also seem to have a greater likelihood of substance abuse, but it's unclear how the two are related -- one does n't necessarily cause the other, and there could be other factors involved, Bonomi said.","186":"But of course there will be some big wasteful developments, white elephants, along the way.","187":"Facebook hasn’t changed that yet, he believes, but, in an interview with the New Yorker, Dunbar said he feared it was so easy simply to end friendships on Facebook that, eventually, there may no longer be any need to learn to get along.","188":"If it helps, wave pools are often found in water parks, there might be one near you that you can try.","189":"Carson, a retired neurosurgeon, argued there would n't be people coming in here if there was n't a magnet pulling them in, suggesting there should be criminal punishment for employers who hire undocumented workers.","190":"It brings hope that we are more resilient than we think: that we will be here, that there will be trees, that there will be books and readers, and civilization.” \nMitchell said he found writing the book “quite liberating because I won’t be around to take the consequences of this being good or bad ...","191":"I guess it's a good way to build confidence in a child, but there must be other ways!","192":"I always knew that there would be a day when the cloud that surrounded me would be removed, Stevens said.","193":"No, I don't think you're right.Kate never does things like that.It must be a naughty boy who did it.","194":"EuroBasket sounds like it might be a basket full of Euros.","195":"In April, there will be a festival in London, Pestival 2013 – a Wellcome Trust-backed insect appreciation event where the consumption of creepy-crawlies comes high on the agenda.","196":"No, not the really, don't worry about it, like I said there'll be a lot of people there doing the same thing that you are doing, so just follow the crowd, There's only one direction to go, so you won't get on the wrong train.","197":"The data was collected by NASA's nuclear-powered rover Curiosity.","198":"It was written by Jane Austen","199":"The declaration was drafted by Jefferson on July 2, 1776, and was approved by the Continental Congress on July 4th.","200":"That breakthrough was continued by his successor Vicente del Bosque, who continued with the tiki taka passing style Aragones introduced, as La Roja won the 2010 World Cup and the 2012 European crown.","201":"Authorities believe Hobbs has connections to Rockport, Texas, and the alert was issued preemptively, she said.","202":"Modern pizza was created in Naples actually!","203":"The saxophone was invented by a Belgian instrument maker in 1840","204":"This 150-foot monument was gifted to the United States from France in order to celebrate 100 years of America’s independence.","205":"EPA officials say they feared that number would have become the norm and that's why, they say, the directive was issued.","206":"Yes it was directed and co-produced, and co-edited by James Cameron","207":"The original Mountain Dew formula was developed in 1940!","208":"What to expect from the lame duck Congress\nThe current AUMF was passed in 2001, just days after the 9\/11 attacks.","209":"it was found in 1947 and becomes most famous","210":"The concept was pioneered in an aircraft hangar outside Amsterdam and has proved hugely successful.","211":"I wrote a thesis entitled On Interpersonal Relations in the Socialist Market Economy and it was published in China Daily.","212":"I wrote a thesis entitled On Interpersonal Relations in the Socialist Market Economy and it was published in China Daily.","213":"It was directed by Terry Jones.","214":"The idea was triggered by the Minister for Economic Renewal Arnaud Montebourg’s call for the public to buy French to save the country’s industrial production sector.","215":"It was released in 1990 I think.","216":"It seemed odd that PAMM received its share of strife for naming it after donor when just a few years ago the Miami Science Museum's name was changed to the Patricia and Phillip Frost Museum of Science after a generous donor who gave $35 million to construct the new museum in Museum Park.","217":"It is thought that this would cause such a total physiological change in their bone density, muscle strength and circulation that voyagers would no longer be able to survive in Earth’s conditions.","218":"It is widely accepted that the Shepherd-Barron ATM was the “world’s first” when it comes to being installed and used by the public; the first one, at a bank in north London, was opened on 27 June, 1967 – a month before Goodfellow’s ATM made its public debut.","219":"It is also widely thought that Labor Day was created as an alternative holiday to May Day.","220":"It is said that 3 car accidents happened during the sandstorm and all of the cars were slightly damaged.","221":"It is understood that the couple delayed making the announcement immediately so that they could enjoy some private time with their newborn.","222":"However, it is believed that Ancient Egyptians were the first to use makeup.","223":"It is thought that Cooper jumped out of the aircraft somewhere in the wooded forests of Oregon.","224":"It is said that The Hurt Locker got the Award of Best Picture.","225":"It is said that The Hurt Locker got the Award of Best Picture.","226":"It is said that the sample 25 is the standard for others.","227":"It is said that the sample 25 is the standard for others.","228":"It is understood he gathered the players in the first-team changing room shortly after they arrived for training on Wednesday morning.","229":"It is generally known that the price varies according to the quantity.","230":"It is generally known that the price varies according to the quantity.","231":" It is often reported that Chicago-style deep-dish pizza was invented at Pizzeria Uno in Chicago, so I think thats where it originated!","232":"It is estimated that there are more than 11 million undocumented people in the Unites States.","233":"It is understood that her remarks will focus on reconciliation.","234":"It is also possible North Korean authorities mistook him for another Merrill Newman, a Korean War veteran awarded the Silver Star for valor in combat.","235":"At one time it was estimated that nine out of 10 vehicles on American roads were Fords.","236":"However, it is important to highlight that safety issues are a very highly weighted factor within the ’basket’ so any small adjustments can have a big impact on the ranking.” \nAuckland in New Zealand was the highest ranking English-speaking city in the survey, in third place, followed by Vancouver in fifth.","237":"Might there by anything else?","238":"What else might I not know about them?","239":"Could it have been the engine malfunctioning?","240":"Neat, who might that be?","241":"We thought, well, if the generator can recharge five lights so quickly, could this not be the basis of a recharging business for a local entrepreneur ?","242":"Well, you might it is believed to be due to a combination of genetics and the male hormone dihydrotestosterone.","243":"What other songs might I know?","244":"If I go to EDD in person, what type of workshops might I find there?","245":"Vettel will partner Kimi Raikkonen -- the last man to win a world title with Ferrari in 2007 -- in 2015 but there are no guarantees the car and its Ferrari engine will be any match for the might of Mercedes.","246":"Then could the soil on Mars somehow be fertile enough to Groh simple plants?","247":"How could it be so big?","248":"What could that be?","249":"Might I suggest a Mac?","250":"Might I suggest a Mac?","251":"How could it be so orange?","252":"The 10-year-old and 55-year-old wake and sleep naturally at the same time.” \nThis might be why, he adds, the traditional nine to five is so ingrained; it is maintained by bosses, many of them in their mid-50s and upwards because “it is best for them”.","253":"The dispatcher radioed to officers about a black male who was pointing a gun at people, but did not mention that caller's belief that he could be a minor and that the gun might not be a real firearm, one of the released recordings shows.","254":"May God bless them all with love, health and happiness.” \nThe Labour leader, Ed Miliband, said: “Many congratulations to the Duke and Duchess of Cambridge.","255":"Yeah, but he refused to take the medicine.","256":"And they didn't live in caves.","257":"At first, Anthony didn't know what they meant.","258":"Before this, that never would have happened.","259":"He hadn't eaten in eight hours.","260":"and the staff couldn't care less about the guests.","261":"But before she could, a raspy voice called out her name.","262":"He couldn't keep still.","263":"Yeah, It was scary, but exhilarating.","264":"Those might as well be stilettos.","265":"Only when you are aware of what the interviewer will be interested in, can you make a targeted preparation.","266":"Only when you are aware of what the interviewer will be interested in, can you make a targeted preparation.","267":"Only when the educators were forced to hold a mirror up to their own lives did it feel like we were playing offense, too.","268":"The contradictory statements issued by the NTC excusing these barbaric executions and the grotesque abuse of the corpses make it clear that no person affiliated with the former regime will receive a fair trial in Libya nor will they receive justice for crimes committed against them, the statement said.","269":"Yeah, but if the shelter is full and ONLY for animals that are terminally ill do we euthanize them.","270":"i do not, maybe in 3\/4 years when i get out of school and buy myself  a new car can i even think about that.","271":"I believe you first have to create the company and only them can you apply.","272":"The rabbits need feeding once a day and under no circumstances should they be allowed out of their cage in the garden as the neighbour's cats have attacked them in the past.","273":"But in no way should we be allowed the right to know our own genetic material as a means for making better decisions about our health.","274":"Under what kind of circumstance will you lose your temper?","275":"It's a very friendly place to work.","276":"We are a very young company and I'm not at all sure if we meet your credit requirements.","277":"My dog has a very short snout, so when she gets too excited she struggles with it.","278":"We have a very good reputation in the neighborhood.","279":"That's very respectable, but I could never live with my parents.","280":"It all over a very interesting sport.","281":"That's very kind of you, but it's nothing special.","282":"I think it would be very difficult, I have considered it and they even provide on-the-job training!","283":"We've got very good workshop facilities here.","284":"That's a very good question.","285":"That's a very good question.","286":"It's very helpful.the course has let me into a world of literature.","287":"This class is very hard for Lucas to figure out, but he gets to work with his classmates a lot, which he likes to do.","288":"I have some that are very brightly coloured, are not aggressive, and are easy to feed and look after.","289":"My work was very simple and there was not much work to do.","290":"This could become a very expensive trip to the beauty parlor!","291":"I suppose you know very well that we require irrevocable letters of credit payable against presentation of shipping documents.","292":"It was very violent and resulted in Napoleon doing some crazy stuff.","293":"Planning is a very big part of it.","294":"We can do that very easily.","295":"My dad drove a truck for a living- thinking of him as it's Father's Day here tomorrow.","296":"Before her death, Page was announced as one of this year's recipients of the Recording Academy's Lifetime Achievement Awards at this year's Grammy ceremony.","297":"From: Merry Yi\nTo: grants@central-university.ac.uk\nSubject: Summer travel grant\nDear Sir\/Madam,\nI'm writing to express my interest in the summer travel grant that was advertised in this month's university magazine.","298":"And, NO, I'm not going to wear your grandmother's old secondhand pants again.","299":"Mary's dog was a Beagle.","300":"My father's parents, Mum, Dad, three unmarried aunts, two uncles, my two brothers, my three sisters and me.","301":"\"We are playing Hide and Seek,\" said Robert, my brother's best friend.","302":"The Sheriff's Office said he had prior felony convictions.","303":"His cousins had been playing Nintendo in his uncle's room.","304":"-LRB- CNN -RRB- Arsenal kept their slim hopes of winning this season's English Premier League title alive by beating relegation threatened Burnley 1-0 at Turf Moor.","305":"I am a volunteer for this year's campaign.","306":"The video, first broadcast Wednesday by ABCNews.com, shows an officer looking at the back of Zimmerman's head.","307":"It's a fashion designer's dream !","308":"Tennis ace Serena Williams clarified Wednesday the controversial comments she made in a magazine article about the victim's role in the Steubenville, Ohio, rape case that garnered national headlines earlier this year.","309":"But I went to a photographer's studio.","310":"But that was n't the case in this year's Stanley Cup, as Boston put away five power play goals to Vancouver's two.","311":"Can I use traveler's checks to open the account?","312":"Gadhafi's death Thursday solidified the power of the National Transitional Council, which marked the country's liberation on Sunday in the eastern city of Benghazi, where the uprising started.","313":"The country's supreme court ruled that a gay couple in a civil union had the same rights as a married heterosexual couple, but there is debate about whether such rights can be extended to a trio.","314":"Prime minister's address\nBritish Prime Minister David Cameron will make an address Friday morning.","315":"Imagine Dragons are from Las Vegas, Nevada and are a 4 member band","316":"Do you like DC comics or Marvel?","317":"Apple, which is recognized the world over by its simple “Apple with a bite missing” emblem, led a surge of technology companies in the 2014 report, which has pushed more traditionally valuable brands – such as Coca-Cola, McDonald’s and Gillette – down the table.","318":"She and Mark have started talking about the kind of house they will buy together in Houston.","319":"lol  She was born in Amherst, Massachusetts.","320":"Ive never been to the city of london but i love england.","321":"The yes campaign scored four big successes, winning 53% of the vote in Scotland’s largest city, Glasgow, 57% in Dundee and 51% in North Lanarkshire.","322":"I like Santa Monica.","323":"He hopes to encourage his son with the more manageable timetable of about 15 hours of fasting as compared with about 18 hours in Edmonton.","324":"But something unexpected in Shanghai have come up.","325":"Vettel will partner Kimi Raikkonen -- the last man to win a world title with Ferrari in 2007 -- in 2015 but there are no guarantees the car and its Ferrari engine will be any match for the might of Mercedes.","326":"Did you say I'll get to Rome at 12:30 on the 6th of May?","327":"Emanuel, a former top aide to President Clinton, has accepted the position in the new administration, Obama confirmed in a statement Thursday.","328":"The offshoot sect broke from the mainline Church of Jesus Christ of Latter-day Saints, based in Salt Lake City, Utah, over the practice of polygamy.","329":"However, due to unforeseen family events, I have had to leave the country for a while to assist my parents in Hong Kong.","330":"The Detroit Pistons versus the Los Angeles Lakers.","331":"The war in Vietnam was raging in the 60s, and the popular president, John F. Kennedy was assassinated in 1963.","332":"Have you ever had a salad at McDonald's.","333":"It's being held in the first two weeks of February at Stanford University in California.","334":"Good afternoon Miss.Are there plane tickets to San Francisco on the day after tomorrow?","335":"Alcohol, don't you think alcohol is not ideal to take as brunch?","336":"But don't you think it looks rather unfashionable?","337":"Don't you think that would be a little weird?","338":"But don't you hate it when you step on something sharp?","339":"We eat a lot of chicken, pork and beef.You eat those meat a lot in your country too, don't you?","340":"Don't you know they've already broken up?","341":"I think Shanghai is getting more and more expensive, don't you?","342":"I think Shanghai is getting more and more expensive, don't you?","343":"Don't you know that umbrella is expensive?","344":"Tom Cruise may be handsome, but I think he's a bit crazy, don't you?","345":"Yes, I am kidding.But don't you know only professors and students with disabilitiescan apply for parking permits?","346":"\"Don't you have to be a good bowler to bowl in a league?\"","347":"Well, don't you?","348":"You eat those meat a lot in your country too, don't you?","349":"You eat those meat a lot in your country too, don't you?","350":"Don't you tell me you speak Spanish, too?","351":"You do know all the controls in the car, don't you?","352":"But don't you like this place?","353":"Don't you like your present job?","354":"In rugby, players pass the ball by throwing it to team mates, don't they?","355":"You can work really hard for a couple of days, then that's all.","356":"But that's all.","357":"You're just a chicken that's all.","358":"Yes, that's all.","359":"Good, that's all then.","360":"Good, that's all then.","361":"I used to play the piano a bit that's all.","362":"That's all for today.","363":"That will be all.","364":"Here is the agenda for the meeting and that's all for the messages.","365":"That is all, it would take me years haha, It is smart to use protection while learning.","366":"But that's not all.","367":"That's all right then.","368":"And is that all?","369":"That will be all for now.","370":"Yeah, is that all?","371":"Oh, is that all?","372":"Oh, is that all?","373":"No, that's all right.","374":"I 'm the one person who can make this country great again, that's all I know, he told reporters Saturday.","375":"I worked on the new line for many months, and these are the elements I hope I managed to incorporate into them.","376":"These are the kinds of practical actions that inspire me in my job as we work to make the best science available to understand and reduce the impact of extreme events on families, communities and businesses.","377":"These are just some of the ways his company changed everything – for better or worse.","378":"Those are the ones I get the most personally invested in.","379":"These are the important things for our society when these people are released.” I spoke to a former prisoner who now runs a social enterprise called X-Cons Sweden.","380":"And this man is involved in getting investment from UK to Africa, and he was very excited about Telepathy, that it would be a way of educating people about Africa, of showing them other people’s point of view.” \nThis is Iguchi’s fondest hope – that seeing somebody else’s literal point of view will help you to see their metaphorical point of view.","381":"These are the sort of questions\nthat should have been raised at the\nbriefing session.","382":"These are just some of the things Stephanie experienced during her visit to Los Angeles.","383":"These were the basic ingredients for complex language.","384":"Those were her words, not mine.","385":"I would say almost all the eggs I eat are laid by chickens, as these are the most common eggs for people to eat.","386":"Yoga was mainly popularized in the 1980's in the west, as this is when it primarily became exercise.","387":"I told him 'yes', he smiled, and told me in all seriousness, that yes, he absolutely believed that humans would reach Mars in my lifetime.” \nShe told the project: “When I first heard about the Mars One project I thought, this is my chance – that childhood dream could become a reality.","388":"I see, those are the two big shot cities so that makes sense.","389":"These are the sensorial fitness smart socks.","390":"Well, those are my terms.","391":"Those are some ex-tra ex-amples for you.","392":"Mmm, well this is our “ I'm sorry I cheated on you ” package.","393":"I mean, there are fish steaks, ground meat steaks, pork steaks, and those are just to name a few.","394":"Carson began his entertainment career at the age of 14 when he appeared at county fairs as a magician, which was his first love.","395":"It is these factors that led the Oregon Resilience Plan to conclude that in a worst-case scenario, 10,000 people could be killed, and large areas of Oregon could be without transportation, electricity, water and sewer for several months to several years.","396":"It was in 1963 that their enormous fame first came about with the Beatlemania","397":"Crowe spent much of his life living in Australia and the United States, but it was in New Zealand where he first became involved in the entertainment industry.","398":"It was not until the 15th century that “breakfast” came into use in written English to describe a morning meal, which literally means to break the fasting period of the prior night","399":"When he finds Princess Leia's message to Obi-Wan Kenobi inside the robot R2D2, it is 'the call to adventure' that starts the hero on his journey.","400":"It was on the Tiananmen rostrum where Chairman Mao formally proclaimed the founding of the People's Republic.","401":"It was in the 10th century that the actual word \"pizza\"  was first recorded!","402":"It wasn't until Phil was about 12 years old that he began to realize that there were better things out there in the world.","403":"It’s the landscapers, the nannies, the waitresses – they are all relying on that summer income to get them through the winter but people don’t see that when they’re coming out on holiday.","404":"Although it wasn't until the recent codification of the game that they instituted the ban on handling the ball (with the exception of the goalkeeper).","405":"FIFA wasn't around since the year 195, if so it could have been Jesus' apostles who started the game by trying to get the ball in each others nets.","406":"It was his money and his car, and he was determined to do this alone.","407":"It is often they who are charged with doing the street dealing or even the stabbing, he says.","408":"But it wasn't just you who was involved, right?","409":"We think it was John D White for Docutel in the US.” \nEven better for Goodfellow, his achievement has been officially recognized in the latest edition of a 180-page guidebook called Life in the United Kingdom.","410":"You know, it's the boating that I don't like.","411":"Remember it is the boss who hires you and tell her how much you have improved the office efficiency.","412":"Mid-Atlantic\/Northeast: Weirdly warm\nIf there is one present being handed out on as winter begins, it is the well above-average temperatures in the Mid-Atlantic.","413":"It was her coworker.","414":"Each year Larry Harvey\nannounces a theme for the event to provide them with inspiration – in the year 2006,\nfor example, it was ‘Hope and Fear’.","415":"It's not clear how weapons, fighter jets and ammunition flowing into Syria will affect the fighting there, much less the heretofore unsuccessful attempts to forge a negotiated settlement.","416":"I'm not sure, They say humans need different social experiences to learn their own culture and to survive which most do learn in homeschooling.","417":"Yes, the cats we have are domesticated, small, and typically furry, but I'm really not sure when they were.","418":"Well it's not surprising that it's the world's largest restaurant chain by revenue, so you are not the only one eating a lot of fast food","419":"As for \"The Canadian\", I'm not sure of it's first operating year.","420":"I'm not sure if we've got any now.Books of that kind are on this shelf.Well, I'm afraid we've sold out.","421":"Much as I love them personally, I do n't sell things like saris -- and I never would -- it's not a style that would appeal to the tastes of my particular customers.","422":"Well, I'll celebrate Hanukah soon, but that's not as important to us as Christmas is to you.","423":"I'm not sure about sports, but they contribute a great deal to the arts and Madrid is one of the world's major global cities.","424":"Studying in the university is not easy, but it's not as arduous as you think.","425":"I am not sure what a handicapped spot is.","426":"It's not a completely resilient piece of nature we can do anything with.","427":"I am not sure about common types of wedding cakes.","428":"I am not overly familiar with most of it.","429":"But I'm not so sure.","430":"A few nights, I'm not quite sure of my schedule yet.","431":"It's not the easiest thing in the world to switch to.","432":"But that's not all.","433":"I'm not so easily coaxed into doing something that I think is wrong.","434":"I'm not sure yet!"},"correct":{"0":true,"1":true,"2":false,"3":true,"4":false,"5":false,"6":true,"7":true,"8":true,"9":true,"10":false,"11":false,"12":false,"13":false,"14":true,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true,"65":true,"66":true,"67":true,"68":true,"69":true,"70":true,"71":true,"72":true,"73":true,"74":true,"75":true,"76":true,"77":true,"78":true,"79":true,"80":true,"81":true,"82":true,"83":true,"84":true,"85":true,"86":true,"87":true,"88":true,"89":true,"90":true,"91":true,"92":true,"93":true,"94":true,"95":true,"96":true,"97":true,"98":true,"99":true,"100":true,"101":true,"102":true,"103":true,"104":true,"105":true,"106":true,"107":true,"108":false,"109":false,"110":false,"111":false,"112":false,"113":false,"114":false,"115":false,"116":false,"117":true,"118":false,"119":true,"120":true,"121":false,"122":false,"123":true,"124":false,"125":false,"126":false,"127":false,"128":false,"129":false,"130":false,"131":false,"132":false,"133":false,"134":false,"135":false,"136":false,"137":true,"138":true,"139":true,"140":true,"141":true,"142":true,"143":true,"144":true,"145":true,"146":true,"147":true,"148":true,"149":true,"150":true,"151":true,"152":true,"153":true,"154":false,"155":true,"156":true,"157":false,"158":false,"159":true,"160":true,"161":true,"162":true,"163":true,"164":true,"165":true,"166":true,"167":true,"168":true,"169":true,"170":false,"171":true,"172":false,"173":true,"174":true,"175":true,"176":true,"177":true,"178":false,"179":true,"180":true,"181":true,"182":true,"183":true,"184":true,"185":true,"186":true,"187":true,"188":true,"189":true,"190":true,"191":true,"192":true,"193":false,"194":false,"195":true,"196":true,"197":true,"198":true,"199":true,"200":true,"201":true,"202":true,"203":true,"204":true,"205":true,"206":true,"207":true,"208":true,"209":true,"210":true,"211":true,"212":true,"213":true,"214":true,"215":true,"216":true,"217":true,"218":true,"219":true,"220":true,"221":true,"222":true,"223":true,"224":true,"225":true,"226":true,"227":true,"228":true,"229":true,"230":true,"231":true,"232":true,"233":true,"234":true,"235":true,"236":true,"237":true,"238":true,"239":false,"240":true,"241":false,"242":false,"243":true,"244":true,"245":false,"246":false,"247":false,"248":false,"249":true,"250":true,"251":false,"252":false,"253":false,"254":false,"255":false,"256":false,"257":false,"258":false,"259":false,"260":false,"261":false,"262":false,"263":false,"264":false,"265":true,"266":true,"267":false,"268":false,"269":false,"270":false,"271":false,"272":false,"273":false,"274":false,"275":true,"276":true,"277":true,"278":true,"279":true,"280":true,"281":true,"282":true,"283":true,"284":true,"285":true,"286":true,"287":true,"288":false,"289":true,"290":true,"291":false,"292":true,"293":true,"294":false,"295":true,"296":true,"297":true,"298":true,"299":true,"300":true,"301":true,"302":true,"303":true,"304":true,"305":true,"306":true,"307":true,"308":true,"309":true,"310":true,"311":true,"312":true,"313":true,"314":true,"315":true,"316":true,"317":true,"318":true,"319":true,"320":true,"321":true,"322":true,"323":true,"324":true,"325":true,"326":true,"327":true,"328":true,"329":true,"330":true,"331":true,"332":true,"333":true,"334":true,"335":true,"336":true,"337":true,"338":true,"339":false,"340":false,"341":false,"342":false,"343":true,"344":false,"345":false,"346":false,"347":false,"348":false,"349":false,"350":false,"351":false,"352":true,"353":false,"354":false,"355":false,"356":true,"357":true,"358":true,"359":true,"360":true,"361":true,"362":true,"363":true,"364":true,"365":true,"366":false,"367":true,"368":false,"369":true,"370":false,"371":false,"372":false,"373":false,"374":false,"375":true,"376":true,"377":true,"378":false,"379":true,"380":false,"381":true,"382":true,"383":true,"384":false,"385":true,"386":false,"387":false,"388":false,"389":true,"390":false,"391":false,"392":false,"393":false,"394":false,"395":true,"396":true,"397":true,"398":true,"399":true,"400":true,"401":true,"402":true,"403":true,"404":true,"405":true,"406":false,"407":true,"408":true,"409":false,"410":true,"411":true,"412":true,"413":false,"414":false,"415":false,"416":false,"417":false,"418":false,"419":false,"420":false,"421":false,"422":false,"423":false,"424":false,"425":false,"426":false,"427":false,"428":false,"429":false,"430":false,"431":false,"432":false,"433":false,"434":false},"score":{"0":0.8904890418,"1":0.886721611,"2":0.8490808606,"3":0.8163068295,"4":0.8106177449,"5":0.8094503284,"6":0.8091410398,"7":0.7549492717,"8":0.7522355914,"9":0.7522355914,"10":0.7155060768,"11":0.7076094151,"12":0.6733443141,"13":0.6537637115,"14":0.6396536231,"15":0.6370222569,"16":0.6364213228,"17":0.6319904923,"18":0.5244010091,"19":0.5048823953,"20":0.6319904923,"21":0.5244010091,"22":0.5048823953,"23":0.6319904923,"24":0.5244010091,"25":0.5048823953,"26":0.6319904923,"27":0.5244010091,"28":0.7561475039,"29":0.7493566275,"30":0.7076300979,"31":0.6876537204,"32":0.672852695,"33":0.6636920571,"34":0.6620487571,"35":0.6529702544,"36":0.6507989764,"37":0.6098166108,"38":0.6027314663,"39":0.6007275581,"40":0.6005241871,"41":0.5924587846,"42":0.5921552777,"43":0.5892851353,"44":0.5874035358,"45":0.5687631965,"46":0.5683188438,"47":0.9975394011,"48":0.997503221,"49":0.9973069429,"50":0.9972077012,"51":0.9970000386,"52":0.9966400862,"53":0.9962595701,"54":0.9962595701,"55":0.9958454967,"56":0.9956204295,"57":0.995523572,"58":0.9950487018,"59":0.9950487018,"60":0.9941930175,"61":0.9940442443,"62":0.9932935238,"63":0.9932935238,"64":0.993074894,"65":0.9927580357,"66":0.9924122691,"67":0.9982699156,"68":0.9982476234,"69":0.9982476234,"70":0.9981899858,"71":0.9981428385,"72":0.9981379509,"73":0.998070538,"74":0.9980651736,"75":0.9980644584,"76":0.9980518818,"77":0.9980192184,"78":0.9980163574,"79":0.9979935884,"80":0.9979683757,"81":0.9979678988,"82":0.9979301691,"83":0.9979215264,"84":0.997921288,"85":0.9979211688,"86":0.9979134202,"87":0.7790437937,"88":0.7602241039,"89":0.7529707551,"90":0.7381157875,"91":0.7230507135,"92":0.6979522109,"93":0.6945666671,"94":0.6911280155,"95":0.6829919219,"96":0.6812010407,"97":0.6736543179,"98":0.673111856,"99":0.6707757115,"100":0.6663020849,"101":0.6597079635,"102":0.6508922577,"103":0.6474217176,"104":0.6472014785,"105":0.6460719109,"106":0.6393297911,"107":0.9958113432,"108":0.9953225255,"109":0.9952292442,"110":0.9952292442,"111":0.9946817756,"112":0.9946377873,"113":0.9944561124,"114":0.9944561124,"115":0.994279027,"116":0.993802011,"117":0.9917533398,"118":0.984523654,"119":0.9759590626,"120":0.9754112363,"121":0.9750300646,"122":0.9750300646,"123":0.9702324271,"124":0.9657301307,"125":0.961022079,"126":0.961022079,"127":0.7271683812,"128":0.7223798633,"129":0.7076607943,"130":0.70267272,"131":0.7004419565,"132":0.6966662407,"133":0.6951803565,"134":0.6916695237,"135":0.6907986403,"136":0.689881146,"137":0.9954950809,"138":0.9954012632,"139":0.9953804016,"140":0.9953703284,"141":0.994236052,"142":0.9938777089,"143":0.9927696586,"144":0.9926142693,"145":0.9922295213,"146":0.9919691682,"147":0.991751492,"148":0.9912545681,"149":0.9912432432,"150":0.9912209511,"151":0.9912002683,"152":0.9911950827,"153":0.9909909964,"154":0.9909832478,"155":0.990496397,"156":0.9904126525,"157":0.6701152921,"158":0.6500093937,"159":0.6476669908,"160":0.6455797553,"161":0.6400056481,"162":0.6375246048,"163":0.634162128,"164":0.6330854893,"165":0.632343173,"166":0.626285851,"167":0.6248466372,"168":0.6242024899,"169":0.6224204302,"170":0.621925652,"171":0.6209073067,"172":0.6205340624,"173":0.6201474667,"174":0.6189909577,"175":0.6181662083,"176":0.6177899837,"177":0.9757299423,"178":0.9645119309,"179":0.9577870965,"180":0.9577870965,"181":0.9551571012,"182":0.9542476535,"183":0.9457013011,"184":0.943505466,"185":0.9412706494,"186":0.9399177432,"187":0.9392202497,"188":0.9390958548,"189":0.9353731871,"190":0.9325992465,"191":0.9322295785,"192":0.9222543836,"193":0.9200024605,"194":0.9196279645,"195":0.9196033478,"196":0.9164810777,"197":0.9929192662,"198":0.9916306138,"199":0.9913352132,"200":0.9900562763,"201":0.9893546104,"202":0.9893209934,"203":0.988994658,"204":0.9888573289,"205":0.9887052178,"206":0.9883213639,"207":0.9882084727,"208":0.9880402684,"209":0.9880030155,"210":0.9879992008,"211":0.9879848361,"212":0.9879848361,"213":0.9879073501,"214":0.9878296852,"215":0.9871284962,"216":0.9870252013,"217":0.9973762035,"218":0.9973630309,"219":0.9964174032,"220":0.9953672886,"221":0.9949282408,"222":0.9945462942,"223":0.9930745363,"224":0.9921793938,"225":0.9921793938,"226":0.9915778637,"227":0.9915778637,"228":0.9915493727,"229":0.9910954237,"230":0.9910954237,"231":0.99068892,"232":0.9891346693,"233":0.9887517095,"234":0.9886215329,"235":0.9873828292,"236":0.9861450195,"237":0.9761703014,"238":0.9543839097,"239":0.9533702135,"240":0.9283404946,"241":0.9268016815,"242":0.9224446416,"243":0.9027009606,"244":0.8883323669,"245":0.8546409011,"246":0.8120932579,"247":0.8073601723,"248":0.7965580821,"249":0.794044435,"250":0.794044435,"251":0.7912604809,"252":0.7707988024,"253":0.7563996315,"254":0.7330228686,"255":0.7783492208,"256":0.7337394953,"257":0.7246706486,"258":0.6845854521,"259":0.6815725565,"260":0.6814323068,"261":0.6752287149,"262":0.6726991534,"263":0.660644114,"264":0.654774189,"265":0.9807944894,"266":0.9807944894,"267":0.9719846845,"268":0.9512458444,"269":0.9459425211,"270":0.924834311,"271":0.902715385,"272":0.8969108462,"273":0.8810735345,"274":0.8763397336,"275":0.9959138036,"276":0.9955853224,"277":0.995182097,"278":0.9944333434,"279":0.9938278794,"280":0.9933059812,"281":0.9916728139,"282":0.991602838,"283":0.9911465049,"284":0.9911367893,"285":0.9911367893,"286":0.9909092784,"287":0.99020046,"288":0.9900826812,"289":0.9900776148,"290":0.9897791743,"291":0.989700079,"292":0.9893943667,"293":0.9893909097,"294":0.9892469049,"295":0.9730470181,"296":0.9677836299,"297":0.9661062956,"298":0.9618381858,"299":0.9597550035,"300":0.9592830539,"301":0.9534971118,"302":0.9487369657,"303":0.9418856502,"304":0.9364434481,"305":0.9362885356,"306":0.9361952543,"307":0.9300771952,"308":0.9247871041,"309":0.9242697954,"310":0.9236695766,"311":0.9177500606,"312":0.9160863161,"313":0.9140333533,"314":0.9137932062,"315":0.9110123515,"316":0.9017004967,"317":0.8897230625,"318":0.8846251965,"319":0.8798208833,"320":0.8783652782,"321":0.8754708171,"322":0.8751317859,"323":0.871558249,"324":0.8708021641,"325":0.8682814837,"326":0.8642423749,"327":0.8637264371,"328":0.8625541329,"329":0.8594850898,"330":0.854060173,"331":0.8478648067,"332":0.8466091156,"333":0.8417202234,"334":0.8415808678,"335":0.996771872,"336":0.9960619807,"337":0.9958097935,"338":0.9923533797,"339":0.9921453595,"340":0.9907402992,"341":0.9905599952,"342":0.9905599952,"343":0.9905408025,"344":0.9897184372,"345":0.9893530607,"346":0.9865548611,"347":0.9847031236,"348":0.9845343828,"349":0.9845343828,"350":0.9839312434,"351":0.9829297066,"352":0.9817392826,"353":0.9816104174,"354":0.9804723859,"355":0.9914169908,"356":0.9896073937,"357":0.9871093035,"358":0.9863835573,"359":0.9847767353,"360":0.9847767353,"361":0.9840403199,"362":0.9731419086,"363":0.9725852609,"364":0.9674275517,"365":0.9662089944,"366":0.9611156583,"367":0.960421443,"368":0.960278511,"369":0.9571883082,"370":0.9554276466,"371":0.9545820355,"372":0.9545820355,"373":0.9405331612,"374":0.9350405931,"375":0.9814078212,"376":0.9569155574,"377":0.9326933026,"378":0.9117279053,"379":0.9112191796,"380":0.9082543254,"381":0.9068809748,"382":0.9062399268,"383":0.900593698,"384":0.8844052553,"385":0.8771432042,"386":0.8610062003,"387":0.8503192067,"388":0.8476748466,"389":0.8435275555,"390":0.8307341337,"391":0.828820467,"392":0.8219375014,"393":0.8215507269,"394":0.8188086748,"395":0.9982196689,"396":0.9980924726,"397":0.9976742864,"398":0.9948943853,"399":0.9939988852,"400":0.9927117825,"401":0.992069006,"402":0.989599824,"403":0.9891139269,"404":0.9864552021,"405":0.9858210683,"406":0.9854289889,"407":0.9848037958,"408":0.977339983,"409":0.9772751927,"410":0.9761704206,"411":0.9722685814,"412":0.9714148045,"413":0.9686542749,"414":0.9625856876,"415":0.9897927046,"416":0.9874615073,"417":0.9870868921,"418":0.9853355885,"419":0.9839285612,"420":0.978587091,"421":0.97571522,"422":0.9753878713,"423":0.9716889262,"424":0.971655488,"425":0.9711425304,"426":0.9695311189,"427":0.9685829282,"428":0.9656480551,"429":0.9656376243,"430":0.9651089311,"431":0.9648755789,"432":0.9617900848,"433":0.9595894217,"434":0.959421277},"max_token":{"0":"entirely","1":"rather","2":"almost","3":"very","4":"very","5":"basically","6":"really","7":"really","8":"really","9":"really","10":"very","11":"very","12":"quite","13":"really","14":"pretty","15":"rather","16":"pretty","17":"say","18":"showed","19":"seems","20":"say","21":"showed","22":"seems","23":"say","24":"showed","25":"seems","26":"say","27":"showed","28":"re","29":"ll","30":"will","31":"ll","32":"ll","33":"m","34":"are","35":"m","36":"will","37":"can","38":"ll","39":"am","40":"will","41":"ll","42":"ll","43":"re","44":"re","45":"m","46":"m","47":"could","48":"could","49":"could","50":"could","51":"could","52":"could","53":"could","54":"could","55":"could","56":"could","57":"could","58":"could","59":"could","60":"could","61":"could","62":"could","63":"could","64":"could","65":"could","66":"could","67":"really","68":"really","69":"really","70":"really","71":"really","72":"really","73":"really","74":"really","75":"really","76":"really","77":"really","78":"really","79":"really","80":"really","81":"really","82":"really","83":"really","84":"really","85":"really","86":"really","87":"the","88":"the","89":"the","90":"the","91":"this","92":"the","93":"the","94":"the","95":"the","96":"the","97":"the","98":"the","99":"the","100":"the","101":"the","102":"the","103":"the","104":"the","105":"the","106":"the","107":"ought","108":"ought","109":"ought","110":"ought","111":"ought","112":"ought","113":"ought","114":"ought","115":"ought","116":"ought","117":"are","118":"are","119":"are","120":"are","121":"are","122":"are","123":"are","124":"are","125":"are","126":"are","127":"you","128":"you","129":"you","130":"you","131":"you","132":"you","133":"you","134":"you","135":"you","136":"you","137":"often","138":"often","139":"often","140":"often","141":"often","142":"often","143":"often","144":"often","145":"often","146":"often","147":"seldom","148":"often","149":"often","150":"rarely","151":"usually","152":"always","153":"often","154":"often","155":"often","156":"usually","157":"park","158":"park","159":"[SEP]","160":"[SEP]","161":"[SEP]","162":"[SEP]","163":"[SEP]","164":"[SEP]","165":"[SEP]","166":"[SEP]","167":"lake","168":"[SEP]","169":"[SEP]","170":"[SEP]","171":"[SEP]","172":"park","173":"[SEP]","174":"[SEP]","175":"[SEP]","176":"[SEP]","177":"might","178":"could","179":"must","180":"must","181":"must","182":"should","183":"will","184":"would","185":"could","186":"will","187":"may","188":"might","189":"should","190":"will","191":"must","192":"would","193":"must","194":"might","195":"will","196":"ll","197":"was","198":"was","199":"was","200":"was","201":"was","202":"was","203":"was","204":"was","205":"was","206":"was","207":"was","208":"was","209":"was","210":"was","211":"was","212":"was","213":"was","214":"was","215":"was","216":"was","217":"is","218":"is","219":"is","220":"is","221":"is","222":"is","223":"is","224":"is","225":"is","226":"is","227":"is","228":"is","229":"is","230":"is","231":"is","232":"is","233":"is","234":"is","235":"was","236":"is","237":"might","238":"might","239":"could","240":"might","241":"could","242":"might","243":"might","244":"might","245":"might","246":"could","247":"could","248":"could","249":"might","250":"might","251":"could","252":"might","253":"might","254":"may","255":"[SEP]","256":"[SEP]","257":"[SEP]","258":"[SEP]","259":"[SEP]","260":"[SEP]","261":"[SEP]","262":"[SEP]","263":"[SEP]","264":"[SEP]","265":"can","266":"can","267":"did","268":"will","269":"do","270":"can","271":"can","272":"should","273":"should","274":"will","275":"very","276":"very","277":"very","278":"very","279":"very","280":"very","281":"very","282":"very","283":"very","284":"very","285":"very","286":"very","287":"very","288":"very","289":"very","290":"very","291":"very","292":"very","293":"very","294":"very","295":"father","296":"year","297":"month","298":"grandmother","299":"mary","300":"father","301":"brother","302":"sheriff","303":"uncle","304":"season","305":"year","306":"zimmerman","307":"designer","308":"victim","309":"photographer","310":"year","311":"traveler","312":"country","313":"country","314":"minister","315":"vegas","316":"marvel","317":"mcdonald","318":"houston","319":"amherst","320":"london","321":"glasgow","322":"monica","323":"edmonton","324":"shanghai","325":"ferrari","326":"rome","327":"clinton","328":"utah","329":"kong","330":"detroit","331":"kennedy","332":"mcdonald","333":"stanford","334":"francisco","335":"don","336":"don","337":"don","338":"don","339":"don","340":"don","341":"don","342":"don","343":"don","344":"don","345":"don","346":"don","347":"don","348":"don","349":"don","350":"don","351":"don","352":"don","353":"don","354":"don","355":"all","356":"all","357":"all","358":"all","359":"all","360":"all","361":"all","362":"all","363":"all","364":"all","365":"all","366":"all","367":"all","368":"all","369":"all","370":"all","371":"all","372":"all","373":"all","374":"all","375":"are","376":"are","377":"are","378":"are","379":"are","380":"is","381":"are","382":"are","383":"were","384":"were","385":"are","386":"is","387":"is","388":"are","389":"are","390":"are","391":"are","392":"is","393":"are","394":"was","395":"is","396":"was","397":"was","398":"was","399":"is","400":"was","401":"was","402":"wasn","403":"s","404":"wasn","405":"been","406":"was","407":"is","408":"wasn","409":"was","410":"s","411":"is","412":"is","413":"was","414":"was","415":"not","416":"not","417":"not","418":"not","419":"not","420":"not","421":"not","422":"not","423":"not","424":"not","425":"not","426":"not","427":"not","428":"not","429":"not","430":"not","431":"not","432":"not","433":"not","434":"not"}}